// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Salva come PDF";
"WID_SaveJPEG" = "Salva come JPEG";
"WID_EmailPDF" = "Invia tramite e-mail come PDF";
"WID_EmailJPEG" = "Invia tramite e-mail come JPEG";
"WID_SaveEditableText" = "Salva come testo modificabile (OCR)";
"WID_GeneralScan" = "Scansione normale";
"WID_SaveJPEG1" = "Salva come JPEG";

// ICS devices
"WID_SavePhoto1" = "Foto a file";
"WID_EmailPhoto1" = "Foto a e-mail";
"WID_SaveDocument1" = "Documento a file";
"WID_EmailDocument1" = "Documento a e-mail";
"WID_SavePhoto2" = "Foto a TIF";
"WID_SaveDocument2" = "Documento a TIF";
"WID_SavePhoto3" = "Foto (JPEG)";
"WID_SaveDocument3" = "Documento (PDF)";
"WID_SavePhoto4" = "Foto";
"WID_SaveDocument4" = "Documento";

// ScanShortcut groups
"Scan to Computer Group" = "\"Scansione su computer\" Collegamenti";
"Scan Button Group" = "Collegamento pulsante \"Scansione\"";
